<unk>	0
<s>	0
</s>	0
in	-0
er	-1
▁t	-2
▁p	-3
en	-4
tr	-5
▁S	-6
re	-7
at	-8
ing	-9
ent	-10
on	-11
ub	-12
▁s	-13
▁=	-14
ic	-15
tring	-16
ri	-17
ct	-18
▁{	-19
""	-20
▁th	-21
ubl	-22
et	-23
or	-24
is	-25
()	-26
▁String	-27
▁n	-28
ublic	-29
al	-30
▁m	-31
▁public	-32
▁v	-33
ate	-34
id	-35
ect	-36
int	-37
vent	-38
▁c	-39
▁*	-40
▁re	-41
am	-42
riv	-43
an	-44
el	-45
es	-46
ion	-47
ul	-48
▁e	-49
od	-50
▁d	-51
ame	-52
ro	-53
▁/	-54
▁}	-55
Event	-56
);	-57
ut	-58
oid	-59
qu	-60
▁this	-61
▁void	-62
▁the	-63
ar	-64
ment	-65
▁i	-66
▁(	-67
rivate	-68
ed	-69
ur	-70
▁private	-71
▁""	-72
▁o	-73
▁g	-74
▁a	-75
▁int	-76
▁f	-77
cri	-78
▁ne	-79
();	-80
▁C	-81
alu	-82
le	-83
urn	-84
qui	-85
quire	-86
quirement	-87
▁//	-88
▁new	-89
▁to	-90
▁get	-91
ab	-92
alue	-93
pe	-94
ons	-95
Name	-96
turn	-97
String	-98
▁P	-99
ject	-100
ber	-101
▁in	-102
as	-103
Re	-104
▁l	-105
ID	-106
▁+	-107
ubs	-108
▁set	-109
pt	-110
ubscri	-111
▁b	-112
▁T	-113
Mod	-114
em	-115
onstr	-116
▁return	-117
ver	-118
ck	-119
ector	-120
▁V	-121
erver	-122
ad	-123
ull	-124
river	-125
ex	-126
st	-127
▁event	-128
ubscriber	-129
it	-130
▁)	-131
ist	-132
aint	-133
▁pro	-134
ption	-135
▁D	-136
▁for	-137
**	-138
▁w	-139
(""	-140
og	-141
all	-142
▁*/	-143
▁.	-144
▁value	-145
ag	-146
▁null	-147
ce	-148
▁id	-149
To	-150
▁st	-151
if	-152
ol	-153
se	-154
▁A	-155
iz	-156
ine	-157
ken	-158
▁/**	-159
▁name	-160
▁requirement	-161
▁"	-162
▁;	-163
ess	-164
"");	-165
▁mod	-166
onstraint	-167
▁J	-168
un	-169
▁I	-170
ath	-171
▁do	-172
▁if	-173
uble	-174
No	-175
▁Th	-176
▁sh	-177
ha	-178
ve	-179
ext	-180
▁double	-181
▁tr	-182
Model	-183
mp	-184
ery	-185
▁Sy	-186
▁an	-187
List	-188
▁Event	-189
act	-190
ation	-191
ib	-192
onn	-193
ule	-194
rint	-195
ute	-196
able	-197
read	-198
stem	-199
▁Vector	-200
escri	-201
escription	-202
ch	-203
▁out	-204
ra	-205
Sha	-206
tif	-207
▁ch	-208
▁of	-209
▁System	-210
dd	-211
for	-212
form	-213
ction	-214
▁@	-215
▁G	-216
▁R	-217
Lab	-218
ort	-219
Label	-220
▁print	-221
up	-222
rom	-223
ult	-224
ogic	-225
▁printl	-226
Requirement	-227
Bu	-228
▁0	-229
uct	-230
▁The	-231
▁shall	-232
▁println	-233
"";	-234
ain	-235
erform	-236
▁project	-237
cul	-238
fer	-239
ype	-240
▁M	-241
▁qu	-242
Line	-243
▁str	-244
im	-245
▁is	-246
anel	-247
essag	-248
ibute	-249
pecul	-250
ack	-251
one	-252
tribute	-253
Buf	-254
ock	-255
▁cl	-256
Token	-257
Buffer	-258
▁logic	-259
0,	-260
▁r	-261
▁and	-262
▁try	-263
ection	-264
▁events	-265
▁()	-266
mpact	-267
ocket	-268
Vector	-269
▁query	-270
▁driver	-271
onstraints	-272
▁No	-273
▁po	-274
atic	-275
▁res	-276
roject	-277
▁Subscriber	-278
EB	-279
us	-280
vt	-281
urr	-282
▁be	-283
▁ex	-284
Path	-285
Value	-286
ected	-287
urrent	-288
▁model	-289
ication	-290
bc	-291
il	-292
ari	-293
port	-294
▁Name	-295
▁type	-296
▁static	-297
At	-298
ft	-299
ig	-300
ize	-301
ont	-302
Text	-303
ance	-304
aram	-305
▁();	-306
essage	-307
public	-308
▁server	-309
Id	-310
um	-311
▁h	-312
▁j	-313
end	-314
▁);	-315
▁co	-316
anag	-317
cess	-318
izer	-319
Driver	-320
Module	-321
tification	-322
▁subscriber	-323
St	-324
ow	-325
pes	-326
▁bo	-327
Shape	-328
param	-329
▁main	-330
▁result	-331
Description	-332
ec	-333
▁,	-334
ase	-335
eth	-336
ime	-337
▁ID	-338
▁Add	-339
Action	-340
onstruct	-341
peculate	-342
▁StringBuffer	-343
//	-344
▁1	-345
ide	-346
▁0;	-347
bject	-348
ariable	-349
onnection	-350
arg	-351
eam	-352
ethod	-353
▁from	-354
▁method	-355
▁module	-356
Attribute	-357
Tokenizer	-358
erformance	-359
Str	-360
ive	-361
ore	-362
▁it	-363
ener	-364
▁that	-365
▁JLabel	-366
In	-367
ph	-368
pl	-369
ass	-370
ole	-371
raph	-372
▁par	-373
▁sup	-374
▁conn	-375
anager	-376
▁Model	-377
xt	-378
▁E	-379
put	-380
▁us	-381
From	-382
▁Ret	-383
▁add	-384
Panel	-385
olean	-386
▁Return	-387
▁thread	-388
▁boolean	-389
▁eventserver	-390
Qu	-391
ay	-392
ou	-393
▁O	-394
ata	-395
dbc	-396
ial	-397
ind	-398
ork	-399
▁St	-400
▁no	-401
▁un	-402
▁Get	-403
▁has	-404
Query	-405
alues	-406
Report	-407
Server	-408
Shapes	-409
return	-410
▁super	-411
Project	-412
▁Driver	-413
▁impact	-414
▁StringTokenizer	-415
%%	-416
IN	-417
▁W	-418
ang	-419
dex	-420
err	-421
out	-422
▁In	-423
▁on	-424
▁op	-425
▁wh	-426
▁"",	-427
▁evt	-428
▁queryID	-429
▁Requirement	-430
++	-431
Th	-432
ht	-433
ss	-434
th	-435
ane	-436
enu	-437
▁Set	-438
|"");	-439
▁next	-440
▁time	-441
▁token	-442
▁object	-443
▁current	-444
▁message	-445
Subscriber	-446
▁constraint	-447
>>	-448
bs	-449
mb	-450
ue	-451
0,1	-452
emp	-453
ord	-454
ton	-455
Read	-456
Rect	-457
alse	-458
ouse	-459
utton	-460
▁Path	-461
▁list	-462
▁prot	-463
▁temp	-464
▁"""";	-465
erformed	-466
▁Returns	-467
ModulePath	-468
▁thisEvent	-469
$$	-470
Ch	-471
ir	-472
▁B	-473
▁H	-474
▁x	-475
IDE	-476
its	-477
ose	-478
ser	-479
ure	-480
▁em	-481
SIDE	-482
inal	-483
▁err	-484
ialog	-485
umber	-486
▁char	-487
ucture	-488
▁false	-489
▁protected	-490
ubscription	-491
▁Connection	-492
▁performance	-493
&&	-494
0;	-495
IP	-496
Le	-497
▁3	-498
EBT	-499
and	-500
ast	-501
ill	-502
ray	-503
rec	-504
▁==	-505
Left	-506
ible	-507
ight	-508
rame	-509
▁""\	-510
arget	-511
ments	-512
▁Sets	-513
▁cont	-514
▁exec	-515
▁getC	-516
▁true	-517
INSIDE	-518
▁error	-519
EBShape	-520
▁Socket	-521
▁target	-522
onstructor	-523
▁projectName	-524
peculateValue	-525
){	-526
Po	-527
ef	-528
ey	-529
sg	-530
▁y	-531
(){	-532
eck	-533
▁Ar	-534
▁IP	-535
ated	-536
oken	-537
▁ebs	-538
▁equ	-539
indow	-540
▁Text	-541
▁line	-542
▁path	-543
▁will	-544
Reader	-545
Socket	-546
▁Array	-547
▁Label	-548
▁chang	-549
ActionP	-550
▁JPanel	-551
▁Server	-552
▁Thread	-553
▁action	-554
▁manager	-555
▁process	-556
▁AddEvent	-557
▁description	-558
▁Notification	-559
ActionPerformed	-560
Cl	-561
ly	-562
mt	-563
os	-564
pp	-565
▁-	-566
▁8	-567
▁F	-568
Evt	-569
Sel	-570
Vis	-571
ach	-572
erg	-573
pup	-574
ual	-575
unt	-576
▁Cl	-577
(""\	-578
Pane	-579
Side	-580
atch	-581
cast	-582
▁Str	-583
▁com	-584
"""";	-585
▁size	-586
▁stmt	-587
Thread	-588
rocess	-589
▁Token	-590
▁class	-591
▁final	-592
▁setVis	-593
▁Project	-594
▁contain	-595
▁variable	-596
▁ArrayList	-597
ActionEvent	-598
▁AddEventRect	-599
▁driverVector	-600
OD	-601
av	-602
no	-603
▁6	-604
▁7	-605
"",	-606
())	-607
++)	-608
;//	-609
art	-610
ete	-611
ode	-612
tem	-613
▁el	-614
▁sy	-615
▁wa	-616
▁}"	-617
atab	-618
ator	-619
erge	-620
mbol	-621
olor	-622
onse	-623
▁all	-624
▁cre	-625
ative	-626
entif	-627
ponse	-628
▁work	-629
Values	-630
▁index	-631
▁units	-632
atabase	-633
atement	-634
▁parent	-635
▁string	-636
▁Current	-637
▁impacted	-638
▁toString	-639
▁modulePath	-640
▁setVisible	-641
▁constraints	-642
▁requirements	-643
▁speculateValue	-644
1;	-645
5,	-646
Co	-647
Op	-648
[]	-649
bl	-650
mo	-651
te	-652
▁5	-653
▁<	-654
▁U	-655
Bro	-656
Res	-657
ear	-658
ere	-659
ick	-660
▁at	-661
▁by	-662
Size	-663
bout	-664
fter	-665
move	-666
odbc	-667
▁Vis	-668
▁app	-669
▁lbl	-670
▁mem	-671
0,1);	-672
Broad	-673
earch	-674
▁Prec	-675
▁data	-676
▁date	-677
▁hash	-678
▁rece	-679
▁wait	-680
Dialog	-681
LineSt	-682
Stream	-683
ontent	-684
▁popup	-685
▁table	-686
ToBroad	-687
enerate	-688
▁Visual	-689
▁append	-690
▁member	-691
▁remove	-692
▁specul	-693
▁execute	-694
▁Statement	-695
Constraints	-696
ToBroadcast	-697
Notification	-698
Subscription	-699
▁Constraints	-700
▁SubscriberName	-701
▁timeToBroadcast	-702
(6	-703
ET	-704
Ex	-705
Sy	-706
/**	-707
=0;	-708
Par	-709
air	-710
als	-711
ant	-712
ava	-713
eld	-714
ign	-715
ile	-716
ner	-717
raw	-718
▁17	-719
▁ar	-720
▁as	-721
▁dd	-722
▁or	-723
▁rs	-724
%%%%	-725
Menu	-726
eden	-727
ield	-728
lear	-729
ther	-730
▁Par	-731
▁arg	-732
Frame	-733
Logic	-734
Mouse	-735
Right	-736
acter	-737
ssign	-738
▁Call	-739
▁done	-740
▁jdbc	-741
▁nEvt	-742
▁pool	-743
edence	-744
▁Clear	-745
▁Merge	-746
▁Panel	-747
▁Value	-748
▁count	-749
▁graph	-750
▁start	-751
▁Buffer	-752
▁create	-753
Response	-754
▁threads	-755
▁valueTo	-756
▁Buffered	-757
MouseEvent	-758
▁attribute	-759
▁valueFrom	-760
▁Description	-761
▁queryString	-762
▁speculative	-763
RequirementID	-764
▁requirementID	-765
▁targetResponse	-766
;}	-767
ix	-768
▁!	-769
().	-770
ETH	-771
Lay	-772
Set	-773
ary	-774
ash	-775
efa	-776
eyw	-777
rig	-778
▁(!	-779
>>>>	-780
Item	-781
Pool	-782
Time	-783
date	-784
ispl	-785
ized	-786
tify	-787
▁Res	-788
▁are	-789
▁msg	-790
▁run	-791
▁top	-792
ETHOD	-793
▁args	-794
▁call	-795
▁draw	-796
▁into	-797
▁odbc	-798
▁show	-799
▁text	-800
▁user	-801
="""";	-802
Layout	-803
efault	-804
eyword	-805
isplay	-806
tifact	-807
ultSet	-808
▁JText	-809
▁Parse	-810
▁clone	-811
▁input	-812
▁while	-813
Process	-814
▁METHOD	-815
▁equals	-816
▁number	-817
▁stream	-818
▁tokens	-819
▁Message	-820
▁identif	-821
▁tINSIDE	-822
▁Generate	-823
▁Variable	-824
▁artifact	-825
▁database	-826
▁Construct	-827
▁character	-828
▁theServer	-829
EventShapes	-830
requirement	-831
▁Constraint	-832
▁EventShapes	-833
▁CurrentEvent	-834
▁ServerSocket	-835
SubscriberName	-836
▁GenerateEvent	-837
00	-838
10	-839
ac	-840
cl	-841
iv	-842
om	-843
ud	-844
vg	-845
wt	-846
Ele	-847
Log	-848
Req	-849
abl	-850
ask	-851
ier	-852
ild	-853
pty	-854
ter	-855
▁37	-856
▁Bu	-857
▁ev	-858
▁ha	-859
▁ty	-860
$$$$	-861
Back	-862
Char	-863
Open	-864
Type	-865
clud	-866
plit	-867
▁(""	-868
▁170	-869
▁Run	-870
▁avg	-871
▁awt	-872
▁one	-873
▁rel	-874
▁rep	-875
Graph	-876
Index	-877
Stack	-878
elete	-879
ution	-880
▁List	-881
▁Work	-882
▁each	-883
▁have	-884
▁init	-885
▁java	-886
▁menu	-887
▁post	-888
▁task	-889
▁used	-890
Button	-891
Number	-892
Parser	-893
Window	-894
erator	-895
▁Build	-896
▁Class	-897
▁Color	-898
▁Query	-899
▁Stack	-900
▁modal	-901
▁mouse	-902
▁other	-903
▁paint	-904
▁panel	-905
▁store	-906
▁types	-907
Vectors	-908
ception	-909
▁Impact	-910
▁LineSt	-911
▁Report	-912
▁assign	-913
▁getSel	-914
▁includ	-915
LeftSide	-916
plitPane	-917
▁members	-918
▁related	-919
Structure	-920
ectedIndex	-921
▁ResultSet	-922
▁listModel	-923
edAttribute	-924
▁BuildEvent	-925
▁Precedence	-926
▁ThreadPool	-927
▁constructor	-928
▁ClearVectors	-929
25	-930
QL	-931
ew	-932
ll	-933
nd	-934
▁4	-935
▁9	-936
▁_	-937
"")	-938
20,	-939
Sym	-940
anc	-941
ave	-942
chr	-943
een	-944
fix	-945
ich	-946
isp	-947
ler	-948
onf	-949
ong	-950
▁+=	-951
▁Co	-952
▁Ev	-953
▁If	-954
▁On	-955
▁ro	-956
▁sk	-957
▁ss	-958
▁up	-959
(60,	-960
Comp	-961
edEx	-962
mple	-963
nchr	-964
▁Sel	-965
▁end	-966
▁its	-967
▁sun	-968
▁}//	-969
Click	-970
Field	-971
Reqno	-972
Table	-973
ement	-974
ition	-975
nable	-976
onent	-977
osing	-978
▁Date	-979
▁Hash	-980
▁Hide	-981
▁exit	-982
▁open	-983
▁port	-984
▁rout	-985
▁save	-986
▁send	-987
Events	-988
Impact	-989
andler	-990
nchron	-991
▁Print	-992
▁check	-993
▁manag	-994
▁match	-995
▁parse	-996
▁which	-997
Manager	-998
Threads	-999
private	-1000
▁Object	-1001
▁Symbol	-1002
▁errors	-1003
▁inject	-1004
▁search	-1005
▁values	-1006
Listener	-1007
MenuItem	-1008
▁""|"");	-1009
▁forName	-1010
▁include	-1011
Component	-1012
ShapeSize	-1013
Speculate	-1014
▁getValue	-1015
▁serverIP	-1016
▁synchron	-1017
▁Structure	-1018
edException	-1019
▁ModulePath	-1020
▁synchronized	-1021
▁DriverManager	-1022
▁getConnection	-1023
▁BufferedReader	-1024
▁paintComponent	-1025
2;	-1026
40	-1027
AS	-1028
Ad	-1029
ES	-1030
Em	-1031
ON	-1032
OR	-1033
SN	-1034
eg	-1035
||	-1036
All	-1037
And	-1038
Bef	-1039
Ins	-1040
LAS	-1041
Msg	-1042
SQL	-1043
Sto	-1044
ace	-1045
eng	-1046
ics	-1047
ith	-1048
mbo	-1049
ost	-1050
row	-1051
▁!=	-1052
▁-1	-1053
▁0.	-1054
▁3;	-1055
▁Ch	-1056
▁Do	-1057
▁Re	-1058
▁Wh	-1059
▁cd	-1060
▁le	-1061
▁||	-1062
&&&&	-1063
Code	-1064
Data	-1065
Port	-1066
aces	-1067
iate	-1068
imum	-1069
irst	-1070
null	-1071
olve	-1072
onst	-1073
ress	-1074
rite	-1075
▁-1;	-1076
▁Min	-1077
▁act	-1078
▁con	-1079
▁not	-1080
▁put	-1081
▁reg	-1082
After	-1083
Empty	-1084
ength	-1085
onfig	-1086
pdate	-1087
▁"");	-1088
▁1701	-1089
▁Code	-1090
▁Pane	-1091
▁comp	-1092
▁disp	-1093
▁evol	-1094
▁long	-1095
▁mSQL	-1096
▁pair	-1097
Before	-1098
Inside	-1099
▁Graph	-1100
▁Inner	-1101
▁about	-1102
▁imple	-1103
▁solve	-1104
▁stack	-1105
▁using	-1106
▁write	-1107
""|"");	-1108
QueryID	-1109
essages	-1110
▁Action	-1111
▁Button	-1112
▁Called	-1113
▁Dialog	-1114
▁Stream	-1115
▁Worker	-1116
▁active	-1117
▁change	-1118
▁length	-1119
▁socket	-1120
▁traces	-1121
Graphics	-1122
utionary	-1123
▁Content	-1124
▁Minimum	-1125
▁default	-1126
▁dispose	-1127
▁mainSto	-1128
▁postfix	-1129
▁repaint	-1130
▁routine	-1131
▁setName	-1132
RightSide	-1133
Selection	-1134
formation	-1135
putStream	-1136
▁Runnable	-1137
▁TextLine	-1138
▁contains	-1139
▁hashCode	-1140
▁inStream	-1141
▁messages	-1142
▁operator	-1143
Processing	-1144
▁artifacts	-1145
▁nextToken	-1146
MouseEvente	-1147
▁JTextField	-1148
ImpactReport	-1149
erequirement	-1150
▁Constructor	-1151
▁currentLine	-1152
▁subscribers	-1153
▁toAttribute	-1154
▁avgShapeSize	-1155
▁evolutionary	-1156
▁subscription	-1157
▁activeThreads	-1158
▁fromAttribute	-1159
AR	-1160
Do	-1161
EC	-1162
ER	-1163
Fl	-1164
Of	-1165
SC	-1166
UI	-1167
oc	-1168
tS	-1169
tt	-1170
|0	-1171
▁N	-1172
()+	-1173
));	-1174
){}	-1175
Beg	-1176
Eve	-1177
OOR	-1178
Tit	-1179
Top	-1180
[])	-1181
ail	-1182
ard	-1183
eco	-1184
gFl	-1185
ify	-1186
ise	-1187
ite	-1188
mit	-1189
nal	-1190
our	-1191
pos	-1192
ppl	-1193
rea	-1194
rid	-1195
rim	-1196
tre	-1197
ush	-1198
ust	-1199
▁1;	-1200
▁Bo	-1201
▁IN	-1202
▁Id	-1203
▁JO	-1204
▁al	-1205
▁im	-1206
▁ow	-1207
▁pl	-1208
Done	-1209
Jdbc	-1210
NotS	-1211
Odbc	-1212
Stat	-1213
This	-1214
ased	-1215
cord	-1216
elet	-1217
ient	-1218
ines	-1219
ived	-1220
mand	-1221
name	-1222
rows	-1223
ttom	-1224
|"";	-1225
▁GUI	-1226
▁can	-1227
▁des	-1228
▁rno	-1229
▁var	-1230
"",""	-1231
(60,8	-1232
Begin	-1233
Chang	-1234
Check	-1235
Rects	-1236
Title	-1237
ables	-1238
ancel	-1239
ecomp	-1240
etail	-1241
gFlag	-1242
ister	-1243
ource	-1244
▁Data	-1245
▁From	-1246
▁Left	-1247
▁find	-1248
▁left	-1249
▁more	-1250
▁proj	-1251
▁read	-1252
▁same	-1253
▁then	-1254
▁tool	-1255
▁trim	-1256
▁with	-1257
("""")	-1258
20,1);	-1259
AllEle	-1260
NotSup	-1261
Status	-1262
dition	-1263
▁Clone	-1264
▁Combo	-1265
▁Logic	-1266
▁Right	-1267
▁const	-1268
▁getId	-1269
▁owner	-1270
▁strES	-1271
Clicked	-1272
Handler	-1273
NoRects	-1274
aluator	-1275
ementAt	-1276
eration	-1277
serName	-1278
|0|"");	-1279
▁="""";	-1280
▁Delete	-1281
▁Source	-1282
▁bottom	-1283
▁button	-1284
▁client	-1285
▁execut	-1286
▁report	-1287
▁throws	-1288
▁worker	-1289
%%%%%%%%	-1290
>>>>>>>>	-1291
JdbcOdbc	-1292
ServerIP	-1293
Variable	-1294
ariables	-1295
▁JOption	-1296
▁Process	-1297
▁command	-1298
▁comment	-1299
▁getName	-1300
▁initial	-1301
▁opStack	-1302
▁receive	-1303
SplitPane	-1304
▁CallBack	-1305
▁equation	-1306
▁identify	-1307
▁listener	-1308
▁nextChar	-1309
▁register	-1310
▁setTitle	-1311
▁setValue	-1312
(60,80,1);	-1313
Constraint	-1314
NotSupport	-1315
▁Speculate	-1316
▁Tokenizer	-1317
▁drawModel	-1318
▁elementAt	-1319
▁mainFrame	-1320
▁setLayout	-1321
▁writeTime	-1322
AllElements	-1323
▁drawString	-1324
▁identifier	-1325
▁taskNumber	-1326
trequirement	-1327
▁Performance	-1328
▁ProjectName	-1329
▁StructureId	-1330
▁VisualPanel	-1331
▁assignments	-1332
▁defaultPort	-1333
▁impactReport	-1334
▁modelHandler	-1335
▁notification	-1336
JdbcOdbcDriver	-1337
▁GetSubscriber	-1338
▁RequirementID	-1339
▁MinimumNoRects	-1340
▁lblrequirement	-1341
▁solveStructure	-1342
▁subscriberName	-1343
▁CloneNotSupport	-1344
(3	-1345
AL	-1346
EL	-1347
EN	-1348
IV	-1349
OL	-1350
PE	-1351
SU	-1352
TI	-1353
UE	-1354
bt	-1355
ee	-1356
fo	-1357
rr	-1358
ui	-1359
wo	-1360
▁]	-1361
▁k	-1362
++;	-1363
0);	-1364
00;	-1365
5,2	-1366
Ada	-1367
BSC	-1368
ECT	-1369
ING	-1370
Pop	-1371
RIP	-1372
RIV	-1373
dic	-1374
ese	-1375
est	-1376
etw	-1377
ger	-1378
iew	-1379
ipt	-1380
ish	-1381
lev	-1382
log	-1383
med	-1384
oal	-1385
ors	-1386
ote	-1387
rId	-1388
tri	-1389
uch	-1390
und	-1391
upt	-1392
▁&&	-1393
▁("	-1394
▁**	-1395
▁10	-1396
▁At	-1397
▁En	-1398
▁Ex	-1399
▁Po	-1400
▁TO	-1401
▁[]	-1402
▁ab	-1403
▁ac	-1404
▁bl	-1405
▁ip	-1406
▁so	-1407
(20,	-1408
ALUE	-1409
Appl	-1410
Area	-1411
Base	-1412
LASH	-1413
Next	-1414
Orig	-1415
TION	-1416
ants	-1417
bsol	-1418
fine	-1419
hape	-1420
imin	-1421
just	-1422
nits	-1423
pter	-1424
sert	-1425
sing	-1426
wise	-1427
▁().	-1428
▁-1)	-1429
▁DSN	-1430
▁EOL	-1431
▁Gui	-1432
▁Mod	-1433
▁Out	-1434
▁SPE	-1435
▁beg	-1436
▁col	-1437
▁dif	-1438
▁ebt	-1439
▁est	-1440
▁loc	-1441
▁log	-1442
▁rig	-1443
▁sel	-1444
▁ski	-1445
▁tok	-1446
▁two	-1447
▁txt	-1448
About	-1449
Close	-1450
Delet	-1451
Lines	-1452
RIVER	-1453
SUBSC	-1454
alcul	-1455
enter	-1456
order	-1457
ready	-1458
ubmit	-1459
vents	-1460
▁Base	-1461
▁Conn	-1462
▁Cont	-1463
▁DOOR	-1464
▁Done	-1465
▁Eval	-1466
▁Grid	-1467
▁Item	-1468
▁Pair	-1469
▁Port	-1470
▁Size	-1471
▁This	-1472
▁When	-1473
▁back	-1474
▁betw	-1475
▁case	-1476
▁grId	-1477
▁here	-1478
▁mach	-1479
▁only	-1480
▁part	-1481
▁prec	-1482
▁pull	-1483
▁seen	-1484
▁setC	-1485
AndPop	-1486
Notify	-1487
ablish	-1488
alance	-1489
errupt	-1490
ferent	-1491
iately	-1492
levant	-1493
pdateD	-1494
▁0.00;	-1495
▁Check	-1496
▁Frame	-1497
▁JList	-1498
▁Shape	-1499
▁VALUE	-1500
▁after	-1501
▁catch	-1502
▁clSym	-1503
▁close	-1504
▁first	-1505
▁immed	-1506
▁indic	-1507
▁inter	-1508
▁opSym	-1509
▁quote	-1510
▁reset	-1511
▁right	-1512
▁setId	-1513
▁state	-1514
▁these	-1515
▁track	-1516
Adapter	-1517
Closing	-1518
Drivers	-1519
Element	-1520
Message	-1521
RIPTION	-1522
bsolete	-1523
▁"",20,	-1524
▁DRIVER	-1525
▁Events	-1526
▁Messag	-1527
▁Module	-1528
▁Output	-1529
▁Search	-1530
▁Select	-1531
▁Window	-1532
▁called	-1533
▁elimin	-1534
▁notify	-1535
▁stores	-1536
▁symbol	-1537
▁update	-1538
▁window	-1539
$$$$$$$$	-1540
,""|"");	-1541
DataBase	-1542
Original	-1543
TextLine	-1544
TextSize	-1545
ecompose	-1546
▁AddLine	-1547
▁HideMsg	-1548
▁already	-1549
▁between	-1550
▁display	-1551
▁getText	-1552
▁graphId	-1553
▁isEmpty	-1554
▁machine	-1555
▁opening	-1556
▁receipt	-1557
▁started	-1558
Processor	-1559
RightList	-1560
alculated	-1561
umeration	-1562
▁UserName	-1563
▁exitAppl	-1564
▁noShapes	-1565
▁received	-1566
▁relevant	-1567
▁waitDone	-1568
ShapeAfter	-1569
isplayList	-1570
ontentPane	-1571
▁Attribute	-1572
▁Connected	-1573
▁EventLine	-1574
▁Performed	-1575
▁addWindow	-1576
▁constants	-1577
▁construct	-1578
▁container	-1579
▁different	-1580
▁establish	-1581
▁eventList	-1582
▁graphName	-1583
▁splitPane	-1584
ShapeBefore	-1585
Subscribers	-1586
WindowEvent	-1587
▁EventLines	-1588
▁JSplitPane	-1589
▁containing	-1590
▁executable	-1591
▁implements	-1592
▁lblProject	-1593
▁processing	-1594
Requirements	-1595
SUBSCRIPTION	-1596
VariableName	-1597
▁EventParser	-1598
▁InputStream	-1599
▁ModelDriver	-1600
▁Modelpublic	-1601
▁immediately	-1602
▁information	-1603
▁EvalTokenizer	-1604
▁WindowAdapter	-1605
▁lblModulePath	-1606
▁windowClosing	-1607
▁SubscriberList	-1608
▁getContentPane	-1609
pdateDisplayList	-1610
▁SubscriberReqno	-1611
▁exitApplication	-1612
!=	-1613
(1	-1614
))	-1615
).	-1616
--	-1617
.1	-1618
1,	-1619
20	-1620
50	-1621
81	-1622
92	-1623
97	-1624
:\	-1625
;"	-1626
Bo	-1627
En	-1628
Is	-1629
Ok	-1630
ST	-1631
Up	-1632
].	-1633
ak	-1634
ep	-1635
gn	-1636
gr	-1637
lo	-1638
mh	-1639
ok	-1640
oo	-1641
rd	-1642
▁2	-1643
▁:	-1644
▁[	-1645
▁u	-1646
""+	-1647
,//	-1648
--;	-1649
/10	-1650
0,2	-1651
140	-1652
25,	-1653
5);	-1654
;}"	-1655
Bag	-1656
Bar	-1657
DSN	-1658
Des	-1659
Equ	-1660
Err	-1661
Fix	-1662
Len	-1663
MOD	-1664
New	-1665
PAR	-1666
Rel	-1667
Tim	-1668
Tra	-1669
Wri	-1670
avg	-1671
bed	-1672
cif	-1673
dat	-1674
der	-1675
elf	-1676
ens	-1677
eve	-1678
gro	-1679
hes	-1680
oop	-1681
pul	-1682
res	-1683
roj	-1684
rue	-1685
til	-1686
uld	-1687
urs	-1688
vok	-1689
▁((	-1690
▁/*	-1691
▁0)	-1692
▁0,	-1693
▁25	-1694
▁4;	-1695
▁An	-1696
▁CE	-1697
▁We	-1698
▁cb	-1699
▁en	-1700
▁ep	-1701
▁fo	-1702
▁ge	-1703
▁md	-1704
▁ok	-1705
▁sm	-1706
▁sn	-1707
▁sr	-1708
▁tx	-1709
▁{}	-1710
▁};	-1711
(1);	-1712
++){	-1713
0,19	-1714
00);	-1715
25);	-1716
5,25	-1717
Case	-1718
Date	-1719
Desc	-1720
Exec	-1721
IsAd	-1722
JECT	-1723
LASS	-1724
Stri	-1725
View	-1726
aced	-1727
ally	-1728
back	-1729
cept	-1730
ents	-1731
etch	-1732
eter	-1733
exec	-1734
face	-1735
fers	-1736
fore	-1737
gram	-1738
ides	-1739
jdbc	-1740
lash	-1741
line	-1742
load	-1743
sens	-1744
text	-1745
trol	-1746
ying	-1747
▁""+	-1748
▁"";	-1749
▁(!(	-1750
▁())	-1751
▁800	-1752
▁Act	-1753
▁Box	-1754
▁EBT	-1755
▁For	-1756
▁Int	-1757
▁JPo	-1758
▁box	-1759
▁det	-1760
▁fun	-1761
▁key	-1762
▁may	-1763
▁mis	-1764
▁pmh	-1765
▁pow	-1766
▁spe	-1767
▁you	-1768
""+""	-1769
()));	-1770
(60,1	-1771
Color	-1772
Count	-1773
Doors	-1774
Error	-1775
Items	-1776
MODEL	-1777
Merge	-1778
Notif	-1779
PAREN	-1780
Track	-1781
alanc	-1782
ating	-1783
cific	-1784
epend	-1785
frame	-1786
gnore	-1787
ields	-1788
itive	-1789
lease	-1790
osite	-1791
pping	-1792
▁"",\	-1793
▁),//	-1794
▁+"",	-1795
▁ELog	-1796
▁Gets	-1797
▁Info	-1798
▁Pool	-1799
▁Post	-1800
▁Proj	-1801
▁Push	-1802
▁Read	-1803
▁True	-1804
▁able	-1805
▁else	-1806
▁form	-1807
▁getA	-1808
▁goal	-1809
▁host	-1810
▁inst	-1811
▁navg	-1812
▁push	-1813
▁repl	-1814
▁such	-1815
▁want	-1816
▁were	-1817
▁when	-1818
▁xpos	-1819
▁ypos	-1820
▁}/**	-1821
70,1);	-1822
Cancel	-1823
Config	-1824
Delete	-1825
Detail	-1826
Evente	-1827
FixTop	-1828
JFrame	-1829
Modify	-1830
Parent	-1831
Refine	-1832
Symbol	-1833
Writer	-1834
andard	-1835
ending	-1836
entify	-1837
events	-1838
ground	-1839
onnect	-1840
pulate	-1841
ressed	-1842
rigger	-1843
ssible	-1844
ternal	-1845
trieve	-1846
▁""140	-1847
▁About	-1848
▁After	-1849
▁CLASS	-1850
▁DOORS	-1851
▁Enter	-1852
▁First	-1853
▁SLASH	-1854
▁Units	-1855
▁based	-1856
▁begun	-1857
▁block	-1858
▁calls	-1859
▁click	-1860
▁color	-1861
▁compl	-1862
▁empty	-1863
▁exist	-1864
▁getIn	-1865
▁hides	-1866
▁local	-1867
▁mname	-1868
▁order	-1869
▁param	-1870
▁party	-1871
▁pname	-1872
▁saveC	-1873
▁under	-1874
▁until	-1875
/10"");	-1876
Balance	-1877
Changed	-1878
Content	-1879
EventID	-1880
LeftAnd	-1881
LogName	-1882
RegFlag	-1883
alanced	-1884
casting	-1885
itional	-1886
justing	-1887
manager	-1888
pupMenu	-1889
▁""|"";	-1890
▁Actual	-1891
▁Config	-1892
▁Detail	-1893
▁Double	-1894
▁INJECT	-1895
▁JFrame	-1896
▁Notify	-1897
▁Precon	-1898
▁Reader	-1899
▁Record	-1900
▁Values	-1901
▁accept	-1902
▁adding	-1903
▁before	-1904
▁cancel	-1905
▁center	-1906
▁fields	-1907
▁insens	-1908
▁insert	-1909
▁itself	-1910
▁noText	-1911
▁	-1912
e	-1913
t	-1914
r	-1915
i	-1916
n	-1917
a	-1918
o	-1919
s	-1920
l	-1921
u	-1922
c	-1923
p	-1924
d	-1925
m	-1926
v	-1927
g	-1928
b	-1929
h	-1930
"	-1931
S	-1932
(	-1933
;	-1934
)	-1935
.	-1936
=	-1937
f	-1938
/	-1939
{	-1940
*	-1941
E	-1942
y	-1943
D	-1944
P	-1945
T	-1946
w	-1947
,	-1948
I	-1949
C	-1950
N	-1951
k	-1952
L	-1953
}	-1954
R	-1955
q	-1956
V	-1957
x	-1958
A	-1959
M	-1960
0	-1961
j	-1962
+	-1963
B	-1964
_	-1965
1	-1966
O	-1967
J	-1968
z	-1969
G	-1970
\	-1971
F	-1972
@	-1973
2	-1974
5	-1975
7	-1976
|	-1977
%	-1978
H	-1979
>	-1980
W	-1981
$	-1982
&	-1983
6	-1984
U	-1985
3	-1986
Q	-1987
-	-1988
8	-1989
9	-1990
:	-1991
!	-1992
4	-1993
<	-1994
[	-1995
]	-1996
